{
  "coc.nvim": { "branch": "release" },
  "lazy.nvim": { "branch": "main" },
  "lightline.vim": { "branch": "master" },
  "monokai.nvim": { "branch": "master" },
  "nerdtree": { "branch": "master" },
  "nvim-rooter.lua": { "branch": "main" },
  "plenary.nvim": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-lightline-coc": { "branch": "master" },
  "vim-matchup": { "branch": "master" },
  "vim-trailing-whitespace": { "branch": "master" }
}